{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "Credits\r\n\r\nOriginal Concept\r\nPerson #1\r\n\r\nDirector\r\nPerson #2\r\n\r\nLead Designer\r\nPerson #3\r\n\r\nDesigner\r\nPerson #4\r\nPerson #5\r\n\r\nLevel Design\r\nPerson #6\r\nPerson #7\r\n\r\nStory\r\nPerson #8\r\nPerson #9\r\n\r\nLead Programming\r\nPerson #10\r\n\r\nProgramming\r\nPerson #11\r\nPerson #12\r\n\r\nLead Artist \r\nPerson #13\r\n\r\n3D Artist\r\nPerson #14\r\nPerson #15\r\n\r\nAnimation \r\nPerson #16\r\n\r\nCinematics\r\nPerson #17\r\n\r\nMusic\r\nPerson #18\r\n\r\nSpecial Thanks to\r\nYou\r\nEPIC Games Inc."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CreditsText"
				}
			]
		},
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Press P to show pause menu "
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PauseText"
				},
				{
					"Source":
					{
						"Text": "This text is affected by translation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Label1Text"
				},
				{
					"Source":
					{
						"Text": "Welcome to the game. Enjoy!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "WelcomeText"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "<h>Adjusts the luminance intensity</> of the image's mid-tones to accurately reproduce colors. Increasing this value too much will result in the image being washed-out. Decreasing this value too much will result in the image being too dark.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Renkleri doğru bir şekilde yeniden oluşturmak için görüntünün orta tonlarının <h>parlaklık yoğunluğunu ayarlar</>. Bu değeri çok fazla artırmak, görüntünün solmasına neden olur. Bu değeri çok fazla düşürmek, görüntünün çok karanlık olmasına neden olur.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "DisplaySettings_Brightness_Subtext"
				},
				{
					"Source":
					{
						"Text": "<h>Switches Left and Right Stick.</> By default the Left Stick is used for movement and the Right Stick moves the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>Sol ve Sağ Çubuğu Değiştirir.</> Varsayılan olarak Sol Çubuk hareket için kullanılır ve Sağ Çubuk kamerayı hareket ettirir.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "ControlsSettings_InvertSticks_SubText"
				},
				{
					"Source":
					{
						"Text": "Actions"
					},
					"Translation":
					{
						"Text": "Hareketler"
					},
					"Key": "ControlsSettings_Actions"
				},
				{
					"Source":
					{
						"Text": "Adjust the <h>quality of visual effects,</> e.g. reflections and the material fidelity."
					},
					"Translation":
					{
						"Text": "<h>Görsel efektlerin kalitesini</> ayarlayın, örn. yansımalar ve malzeme doğruluğu."
					},
					"Key": "GraphicsSettings_Effects_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the brightness of UI elements when HDR is enabled. <h>Requires HDR UI to be enabled.</>\r\n\r\n<b>Default Value: 2.0</>"
					},
					"Translation":
					{
						"Text": "HDR etkinleştirildiğinde, kullanıcı arabirimi öğelerinin parlaklığını ayarlayın. <h>HDR kullanıcı arayüzünün etkinleştirilmesini gerektirir.</>\r\n\r\n<b>Varsayılan Değer: 2.0</>"
					},
					"Key": "DisplaySettings_HDRUIBrightness_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the quality of <h>all graphics settings.</> This option is automatically changed to custom upon changing any individual settings."
					},
					"Translation":
					{
						"Text": "<h>Tüm grafik ayarlarının</> kalitesini düzenleyin. Herhangi bir ayar değiştirildiğinde bu seçenek otomatik olarak özel olarak değiştirilir."
					},
					"Key": "GraphicsSettings_QualityPreset_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music, non-player voices and sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Oyun boyunca çalınan <h>tüm müziklerin, oyuncu olmayan seslerin ve ses efektlerinin</> ses düzeyini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_MasterVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all music</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Oyun boyunca çalınan <h>tüm müziklerin</> ses düzeyini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_MusicVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all non-player voices</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Oyun boyunca çalınan <h>oyuncu olmayan tüm seslerin</> ses düzeyini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_VoiceVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>all sound effects</> played throughout the game.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Oyun boyunca çalınan <h>tüm ses efektlerinin</> ses düzeyini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_SFXVolume_Subtext"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>other players when they use voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Çok oyunculu oturumlarda <h>diğer oyuncular sesli sohbeti kullandıklarında</> seslerini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_VoiceOutput_SubText"
				},
				{
					"Source":
					{
						"Text": "Adjust the volume of <h>your microphone when using voice chat</> in multiplayer sessions.\r\n\r\n<b>Default Value: 100</>"
					},
					"Translation":
					{
						"Text": "Çok oyunculu oturumlarda <h>sesli sohbeti kullanırken mikrofonunuzun</> sesini ayarlayın.\r\n\r\n<b>Varsayılan Değer: 100</>"
					},
					"Key": "AudioSettings_VoiceInput_SubText"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Gelişmiş"
					},
					"Key": "GraphicsSettings_Section_Advanced"
				},
				{
					"Source":
					{
						"Text": "Aim Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Çevresel perdeleme"
					},
					"Key": "GraphicsSettings_AmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Ambient Occlusion adds depth and realism to a game's visuals by simulating how light interacts with objects in a scene. <h>It darkens areas where objects are close together,</> simulating shadows and crevices that occur naturally in the environment."
					},
					"Translation":
					{
						"Text": "Ambient Occlusion, ışığın bir sahnedeki nesnelerle nasıl etkileşime girdiğini simüle ederek oyunun görsellerine derinlik ve gerçekçilik katar. <h>Nesnelerin birbirine yakın olduğu alanları koyulaştırarak</> ortamda doğal olarak oluşan gölgeleri ve yarıkları simüle eder."
					},
					"Key": "GraphicsSettings_AmbientOcclusion_Subtext"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Method"
					},
					"Translation":
					{
						"Text": "Kenar Yumuşatma Yöntemi"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Kenar Yumuşatma Kalitesi"
					},
					"Key": "GraphicsSettings_AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Uygula"
					},
					"Key": "Settings_Apply"
				},
				{
					"Source":
					{
						"Text": "Apply changed settings?"
					},
					"Translation":
					{
						"Text": "Değiştirilen ayarlar uygulansın mı?"
					},
					"Key": "DecisionDialog_ApplyChangedSettings"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit the game?"
					},
					"Translation":
					{
						"Text": "Oyundan çıkmak istediğinizden emin misiniz?"
					},
					"Key": "DecisionDialog_AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Area"
					},
					"Translation":
					{
						"Text": "Alan"
					},
					"Key": "SaveGame_AreaHeader"
				},
				{
					"Source":
					{
						"Text": "Aspect Ratio"
					},
					"Translation":
					{
						"Text": "En Boy Oranı"
					},
					"Key": "DisplaySettings_AspectRatio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ses"
					},
					"Key": "AudioSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ses"
					},
					"Key": "OptionsMenu_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Ses"
					},
					"Key": "AudioSettings_Audio"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": "Ses Seviyesi"
					},
					"Key": "AudioSettings_AudioVolume"
				},
				{
					"Source":
					{
						"Text": "Back "
					},
					"Translation":
					{
						"Text": "Geri"
					},
					"Key": "Settings_Back"
				},
				{
					"Source":
					{
						"Text": "Back to main menu"
					},
					"Translation":
					{
						"Text": "Ana menüye dön"
					},
					"Key": "IngameMenu_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Balanced"
					},
					"Translation":
					{
						"Text": "Dengele"
					},
					"Key": "GraphicsSettings_DLSS_Quality1"
				},
				{
					"Source":
					{
						"Text": "Benchmark"
					},
					"Translation":
					{
						"Text": "Kalite testi"
					},
					"Key": "GraphicsSettings_Benchmark"
				},
				{
					"Source":
					{
						"Text": "Bloom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_Bloom"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Kenarlıksız"
					},
					"Key": "DisplaySettings_WindowMode_Borderless"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Parlaklık"
					},
					"Key": "DisplaySettings_Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "Kamera"
					},
					"Key": "ControlsSettings_Camera"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "İptal"
					},
					"Key": "DecisionDialog_Cancel"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "İptal"
					},
					"Key": "DecisionDialog_OptionCancel"
				},
				{
					"Source":
					{
						"Text": "Choose the Color Space that all colors are mapped into. Most HDR users will have the best results with <h>Rec.2020</>. Follow the specifications of your Display manufacturer. All users without a HDR supported Display should set this to <h>Rec.709</>.\r\n\r\n<b>Default Value: Rec.709</>"
					},
					"Translation":
					{
						"Text": "Tüm renklerin eşlendiği Renk Alanı'nı seçin. Çoğu HDR kullanıcısı en iyi sonuçları <h>Rec.2020</> ile alacaktır. Ekran üreticinizin teknik özelliklerine uyun. HDR destekli Ekranı olmayan tüm kullanıcılar bunu <h>Rec.709</> olarak ayarlamalıdır.\r\n\r\n<b>Varsayılan Değer: Rec.709</>"
					},
					"Key": "DisplaySettings_HDRColorSpace_SubText"
				},
				{
					"Source":
					{
						"Text": "Clear Input"
					},
					"Translation":
					{
						"Text": "Girişleri Temizle"
					},
					"Key": "ControlsSettings_Bindings_ClearInput"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Strength"
					},
					"Translation":
					{
						"Text": "Renk Eksikliği Dayanımı"
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength"
				},
				{
					"Source":
					{
						"Text": "Color Deficiency Type"
					},
					"Translation":
					{
						"Text": "Renk Eksikliği Türü"
					},
					"Key": "DisplaySettings_ColorDeficiencyType"
				},
				{
					"Source":
					{
						"Text": "Colors"
					},
					"Translation":
					{
						"Text": "Renkler"
					},
					"Key": "DisplaySettings_Colors"
				},
				{
					"Source":
					{
						"Text": "Configure the brightness in <h>NITS and the Color Profile</> that most closely match your Display specifications. All users without a HDR supported Display should set this to sRGB.\r\n\r\n<b>Default Value: sRGB</>"
					},
					"Translation":
					{
						"Text": "<h>NITS ve Renk Profilinde</> parlaklığı, Ekran spesifikasyonlarınıza en yakın şekilde yapılandırın. HDR destekli Ekranı olmayan tüm kullanıcılar bunu sRGB olarak ayarlamalıdır.\r\n\r\n<b>Varsayılan Değer: sRGB</>"
					},
					"Key": "DisplaySettings_HDRDisplayProfile_SubText"
				},
				{
					"Source":
					{
						"Text": "Connection Type"
					},
					"Translation":
					{
						"Text": "Bağlantı Türü"
					},
					"Key": "ConnectionType"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Devam Et"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controller"
					},
					"Translation":
					{
						"Text": "Denetleyici"
					},
					"Key": "ControlsSettings_Controller"
				},
				{
					"Source":
					{
						"Text": "Controller Type"
					},
					"Translation":
					{
						"Text": "Denetleyici Türü"
					},
					"Key": "ControlsSettings_ControllerType"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Kontroller"
					},
					"Key": "ControlsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Kontroller"
					},
					"Key": "ControlsSettings_Controls"
				},
				{
					"Source":
					{
						"Text": "Controls the quality in which <h>resolution scale</> scales the 3D rendering."
					},
					"Translation":
					{
						"Text": "<h>Çözünürlük ölçeğinin</> 3B oluşturmayı ölçeklediği kaliteyi kontrol eder."
					},
					"Key": "GraphicsSettings_UpscaleQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Create New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_NewGameHeader"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_Title"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Gelenek"
					},
					"Key": "GraphicsSettings_Setting_Custom"
				},
				{
					"Source":
					{
						"Text": "Deuteranope"
					},
					"Translation":
					{
						"Text": "Döteranope"
					},
					"Key": "DisplaySettings_Deuteranope"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Zorluk"
					},
					"Key": "GameplaySettings_Difficulty"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Ekran"
					},
					"Key": "DisplaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Ekran"
					},
					"Key": "OptionsMenu_Display"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Ekran"
					},
					"Key": "DisplaySettings_Display"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Ekran Çözünürlüğü"
					},
					"Key": "DisplaySettings_DisplayResolution"
				},
				{
					"Source":
					{
						"Text": "Display the player name <h>above the character's head.</> This can be turned off to create a more immersive experience at the cost of more difficult team communication.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Oyuncu adını <h>karakterin başının üzerinde</> görüntüleyin. Bu, daha zor ekip iletişimi pahasına daha sürükleyici bir deneyim oluşturmak için kapatılabilir.\r\n\r\n<b>Varsayılan Değer: Açık</>"
					},
					"Key": "MultiplayerSettings_ShowPlayerNames_SubText"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Documents"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Kolay"
					},
					"Key": "GameplaySettings_Difficulty_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Etkiler"
					},
					"Key": "GraphicsSettings_Effects"
				},
				{
					"Source":
					{
						"Text": "Enable <h>voice chat communication in multiplayer sessions.</> You will not be able to hear other players if this is turned off.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "<h>Çok oyunculu oturumlarda sesli sohbet iletişimini</> etkinleştirin. Bu kapalıysa diğer oyuncuları duyamazsınız.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "AudioSettings_EnableVoiceChat_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable HDR UI Composition Mode. <h>Corrects washed out UI when HDR is enabled.</>\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "HDR UI Kompozisyon Modunu etkinleştirin. <h>HDR etkinleştirildiğinde silinen kullanıcı arayüzünü düzeltir.</>\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "DIsplaySettings_HDRUI_SubText"
				},
				{
					"Source":
					{
						"Text": "Enable Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_EnableVoiceChat"
				},
				{
					"Source":
					{
						"Text": "Enable this to use <h>High Dynamic Range (HDR)</> for color output. HDR requires a screen that supports HDR and the window mode has to be set to Fullscreen. HDR attempts to simulate a more natural looking image and allows for higher contrast & wider color gamut. Users without HDR supported Displays should turn all HDR options off or set them to their default value.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Renkli çıktı için <h>Yüksek Dinamik Aralık (HDR)</> kullanmak üzere bunu etkinleştirin. HDR, HDR'yi destekleyen bir ekran gerektirir ve pencere modu Tam Ekran olarak ayarlanmalıdır. HDR, daha doğal görünen bir görüntüyü simüle etmeye çalışır ve daha yüksek kontrast ve daha geniş renk gamı sağlar. HDR destekli Ekranları olmayan kullanıcılar, tüm HDR seçeneklerini kapatmalı veya varsayılan değerlerine ayarlamalıdır.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "DisplaySettings_HDR_SubText"
				},
				{
					"Source":
					{
						"Text": "Enables the frames per second (FPS) counter"
					},
					"Translation":
					{
						"Text": "Saniye başına kare (FPS) sayacını etkinleştirir"
					},
					"Key": "DisplaySettings_ShowFPSCounter_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Bloom <h>adds a soft glow to bright areas, such as the sun or other light sources.</> This can give the game's environment and characters a more ethereal and cinematic appearance."
					},
					"Translation":
					{
						"Text": "Bloom'u etkinleştirmek <h>güneş veya diğer ışık kaynakları gibi parlak alanlara yumuşak bir parlaklık katar.</> Bu, oyunun ortamına ve karakterlere daha ruhani ve sinematik bir görünüm verebilir."
					},
					"Key": "GraphicsSettings_Bloom_Subtext"
				},
				{
					"Source":
					{
						"Text": "Enabling Screen Space Reflections affects the quality and complexity of <h>real-time reflections</> in a game's environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water or shiny surfaces. "
					},
					"Translation":
					{
						"Text": "Ekran Alanı Yansımalarını etkinleştirmek, oyun ortamındaki <h>gerçek zamanlı yansımaların</> kalitesini ve karmaşıklığını etkiler. Bu, su veya parlak yüzeyler gibi yansıtıcı yüzeylerde karakterlerin, nesnelerin ve ortamın yansımalarını içerebilir."
					},
					"Key": "GraphicsSettings_SSR_Subtext"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Destansı"
					},
					"Key": "GraphicsSettings_Setting_Epic"
				},
				{
					"Source":
					{
						"Text": "Exit Game "
					},
					"Translation":
					{
						"Text": "Oyundan Çıkğüşiöçı"
					},
					"Key": "DecisionDialog_ExitG"
				},
				{
					"Source":
					{
						"Text": "Expert"
					},
					"Translation":
					{
						"Text": "Uzman"
					},
					"Key": "GameplaySettings_Difficulty_Expert"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_Extras"
				},
				{
					"Source":
					{
						"Text": "Extreme"
					},
					"Translation":
					{
						"Text": "Aşırı"
					},
					"Key": "GraphicsSettings_Setting_Extreme"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Uzak"
					},
					"Key": "GraphicsSettings_ViewDistance_Far"
				},
				{
					"Source":
					{
						"Text": "FidelityFX Super Resolution 2"
					},
					"Translation":
					{
						"Text": "FidelityFX Süper Çözünürlük 2"
					},
					"Key": "GraphicsSettings_FSR2"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Görüş Alanı"
					},
					"Key": "DisplaySettings_FOV"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Yeşillik"
					},
					"Key": "GraphicsSettings_Foliage"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality affects the <h>level of detail and complexity of vegetation and foliage.</> This can include trees, bushes, grass, and other plants. Higher Foliage Quality settings can result in more realistic and detailed vegetation, but are also more demanding on your hardware."
					},
					"Translation":
					{
						"Text": "Yeşillik Kalitesi <h>bitki örtüsü ve bitki örtüsünün ayrıntı düzeyini ve karmaşıklığını</> etkiler. Bu, ağaçları, çalıları, çimenleri ve diğer bitkileri içerebilir. Daha Yüksek Yeşillik Kalitesi ayarları, daha gerçekçi ve ayrıntılı bitki örtüsüyle sonuçlanabilir, ancak aynı zamanda donanımınızı daha fazla gerektirir."
					},
					"Key": "GraphicsSettings_Foliage_Subtext"
				},
				{
					"Source":
					{
						"Text": "Found Servers:"
					},
					"Translation":
					{
						"Text": "Bulunan Sunucular:"
					},
					"Key": "Multiplayer_FoundServers"
				},
				{
					"Source":
					{
						"Text": "Full Screen"
					},
					"Translation":
					{
						"Text": "Tam Ekran"
					},
					"Key": "DisplaySettings_WindowMode_FullScreen"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Oyun"
					},
					"Key": "GameplaySettings_Game"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Oyun"
					},
					"Key": "GamePlaySettings_Title"
				},
				{
					"Source":
					{
						"Text": "Gamepad Bindings"
					},
					"Translation":
					{
						"Text": "Gamepad Bağlamaları"
					},
					"Key": "ControlsSettings_GamePadSettings"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Oynanış"
					},
					"Key": "OptionsMenu_Gameplay"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Oynanış"
					},
					"Key": "GameplaySettings_Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Genel"
					},
					"Key": "Settings_General"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Genel"
					},
					"Key": "IngameSettings_General"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": "Küresel"
					},
					"Key": "ControlsSettings_Global"
				},
				{
					"Source":
					{
						"Text": "Global Illumination"
					},
					"Translation":
					{
						"Text": "Küresel Aydınlatma"
					},
					"Key": "GraphicsSettings_GlobalIllumination"
				},
				{
					"Source":
					{
						"Text": "Global Illumination <h>simulates the way light bounces and interacts with surfaces</> in a realistic manner, resulting in more accurate and natural-looking lighting in the game environment."
					},
					"Translation":
					{
						"Text": "Global Aydınlatma <h>ışığın sekmesini ve yüzeylerle etkileşimini gerçekçi bir şekilde simüle ederek oyun ortamında daha doğru ve doğal görünen aydınlatma sağlar."
					},
					"Key": "GraphicsSettings_GlobalIllumination_Subtext"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafikler"
					},
					"Key": "GraphicsSettings_Title"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafikler"
					},
					"Key": "OptionsMenu_Graphics"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafikler"
					},
					"Key": "GraphicsSettings_Graphics"
				},
				{
					"Source":
					{
						"Text": "HDR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_HDR"
				},
				{
					"Source":
					{
						"Text": "HDR Color Space"
					},
					"Translation":
					{
						"Text": "HDR Renk Alanı"
					},
					"Key": "DisplaySettings_HDRColorSpace"
				},
				{
					"Source":
					{
						"Text": "HDR Display Profile"
					},
					"Translation":
					{
						"Text": "HDR Ekran Profili"
					},
					"Key": "DisplaySettings_HDRDisplayProfile"
				},
				{
					"Source":
					{
						"Text": "HDR UI"
					},
					"Translation":
					{
						"Text": "HDR Kullanıcı Arayüzü"
					},
					"Key": "DisplaySettings_HDRUI"
				},
				{
					"Source":
					{
						"Text": "HDR UI Brightness"
					},
					"Translation":
					{
						"Text": "HDR Kullanıcı Arayüzü Parlaklığı"
					},
					"Key": "DisplaySettings_HDRUIBrightness"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Zor"
					},
					"Key": "GameplaySettings_Difficulty_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Yüksek"
					},
					"Key": "GraphicsSettings_Setting_High"
				},
				{
					"Source":
					{
						"Text": "Hold any key to skip"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Credits_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "Horizontal Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Yatay Eksen Hassasiyeti"
					},
					"Key": "ControlsSettings_XSensitivity"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Oyun Kur"
					},
					"Key": "Host"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Oyun Kur"
					},
					"Key": "MultiplayerMenu_HostGame"
				},
				{
					"Source":
					{
						"Text": "In Moon Town, the streets are bathed in silver light and secrets lurk in every shadow. It's a place where magic and mystery collide, beckoning the curious and daring to explore its enchanting depths."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown_Subtext"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameSettings_Inventory"
				},
				{
					"Source":
					{
						"Text": "Invert Horizontal Axis"
					},
					"Translation":
					{
						"Text": "Yatay Ekseni Ters Çevir"
					},
					"Key": "ControlsSettings_InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Sticks"
					},
					"Translation":
					{
						"Text": "Çubukları Ters Çevir"
					},
					"Key": "ControlsSettings_InvertSticks"
				},
				{
					"Source":
					{
						"Text": "Invert Vertical Axis"
					},
					"Translation":
					{
						"Text": "Dikey Ekseni Ters Çevir"
					},
					"Key": "ControlsSettings_InvertY"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Horizontal (X) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Kameranın <h>Yatay (X) Eksenini</> ters çevirin.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "ControlsSettings_InvertX_Subtext"
				},
				{
					"Source":
					{
						"Text": "Invert the <h>Vertical (Y) Axis</> of the camera.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Kameranın <h>Dikey (Y) Eksenini</> ters çevirin.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "ControlsSettings_InvertY_Subtext"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Oyuna Katıl"
					},
					"Key": "MultiplayerMenu_JoinGame"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Zıpla"
					},
					"Key": "ControlsSettings_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Zıpla"
					},
					"Key": "ControlsSettings_Bindings_Jump"
				},
				{
					"Source":
					{
						"Text": "Key Bindings"
					},
					"Translation":
					{
						"Text": "Tuş Atamaları"
					},
					"Key": "ControlsSettings_KeyBindings"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>Jump.</>"
					},
					"Translation":
					{
						"Text": "<h>Atlamak</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Jump_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>aim weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_AimWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the next weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>change to the previous weapon.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Crouch_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>crouch.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Crouch_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>jump.</>"
					},
					"Translation":
					{
						"Text": "<h>Atlamak</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_Jump_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move backward.</>"
					},
					"Translation":
					{
						"Text": "<h>Geri gitmek</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_MoveBackward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move forward.</>"
					},
					"Translation":
					{
						"Text": "<h>İleri gitmek</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_MoveForward_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move left.</>"
					},
					"Translation":
					{
						"Text": "<h>Sola gitmek</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_MoveLeft_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>move right.</>"
					},
					"Translation":
					{
						"Text": "<h>Sağa gitmek</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_MoveRight_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open inventory.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Inventory_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>open the documents menu.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Documents_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>pause the game.</>"
					},
					"Translation":
					{
						"Text": "<h>Oyunu duraklatmak</> için Tuş/Düğme."
					},
					"Key": "ControlsSettings_Bindings_Pause_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>primary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>reload.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>run.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_Run_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>secondary fire.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire_Subtext"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>sprint.</>"
					},
					"Translation":
					{
						"Text": "<h>Koşmak</> için Tuş/Düğme"
					},
					"Key": "ControlsSettings_Sprint_SubText"
				},
				{
					"Source":
					{
						"Text": "Key/Button to <h>talk in voice chat.</>"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk_Subtext"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Dil"
					},
					"Key": "GameplaySettings_Language"
				},
				{
					"Source":
					{
						"Text": "Last Saved"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LastSavedHeader"
				},
				{
					"Source":
					{
						"Text": "Lens Flare Quality affects the appearance of lens flares, which are visual artifacts that occur when bright light sources are captured by a camera lens. This can include the <h>sun, headlights, and other light sources.</>"
					},
					"Translation":
					{
						"Text": "Mercek Parlaması Kalitesi, parlak ışık kaynakları bir kamera merceği tarafından yakalandığında ortaya çıkan görsel eserler olan mercek parlamalarının görünümünü etkiler. Buna <h>güneş, farlar ve diğer ışık kaynakları</> dahildir."
					},
					"Key": "GraphicsSettings_LensFlares_Subtext"
				},
				{
					"Source":
					{
						"Text": "Lens Flares"
					},
					"Translation":
					{
						"Text": "Lens Işıkları"
					},
					"Key": "GraphicsSettings_LensFlares"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "IngameMenu_Load"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_LoadGameHeader"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Yükleniyor..."
					},
					"Key": "MainMenu_Loading"
				},
				{
					"Source":
					{
						"Text": "Local Multiplayer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerMenu_LocalMultiplayer"
				},
				{
					"Source":
					{
						"Text": "Lock FPS"
					},
					"Translation":
					{
						"Text": "FPS'yi Kilitle"
					},
					"Key": "DisplaySettings_LockFPS"
				},
				{
					"Source":
					{
						"Text": "Locks the <h>frames per second (FPS)</> to a fixed value. \r\nIt's advised to lock the FPS, if the frame rate is highly variable \r\nor exceeds your display's refresh rate.\r\n\r\n<b>Default Value: Unlocked</>"
					},
					"Translation":
					{
						"Text": "<h>Kare/saniye (FPS)</> değerini sabit bir değere kilitler.\r\nKare hızı oldukça değişkense, FPS'yi kilitlemeniz önerilir.\r\nveya ekranınızın yenileme hızını aşar.\r\n\r\n<b>Varsayılan Değer: Kilit Açık</>"
					},
					"Key": "DisplaySettings_LockFPS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": "Bakmak"
					},
					"Key": "ControlsSettings_Bindings_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Düşük"
					},
					"Key": "GraphicsSettings_Setting_Low"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Harita"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Master Volume"
					},
					"Translation":
					{
						"Text": "Ana Ses"
					},
					"Key": "AudioSettings_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max Players"
					},
					"Translation":
					{
						"Text": "Maksimum Oyuncu"
					},
					"Key": "MaxPlayers"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Orta"
					},
					"Key": "GameplaySettings_Difficulty_Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Orta"
					},
					"Key": "GraphicsSettings_Setting_Medium"
				},
				{
					"Source":
					{
						"Text": "MoonTown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Level_MoonTown"
				},
				{
					"Source":
					{
						"Text": "Motion Blur"
					},
					"Translation":
					{
						"Text": "Hareket Bulanıklığı"
					},
					"Key": "GraphicsSettings_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Motion Blur simulates the <h>blur effect that occurs when objects move quickly across a screen,</> such as during fast camera movements or character animations. This can give the game's visuals a more cinematic and immersive feel. A number of indivuals may experience motion sickness or general discomfort when this is enabled."
					},
					"Translation":
					{
						"Text": "Hareket Bulanıklığı, hızlı kamera hareketleri veya karakter animasyonları gibi <h>nesneler ekranda hızla hareket ettiğinde ortaya çıkan bulanıklık efektini</> simüle eder. Bu, oyunun görsellerine daha sinematik ve sürükleyici bir his verebilir. Bu etkinleştirildiğinde, bazı kişiler taşıt tutması veya genel rahatsızlık yaşayabilir."
					},
					"Key": "GraphicsSettings_MotionBlur_Subtext"
				},
				{
					"Source":
					{
						"Text": "Move Backward"
					},
					"Translation":
					{
						"Text": "Geri Git"
					},
					"Key": "ControlsSettings_Bindings_MoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forward"
					},
					"Translation":
					{
						"Text": "İleri Git"
					},
					"Key": "ControlsSettings_Bindings_MoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Sola Git"
					},
					"Key": "ControlsSettings_Bindings_MoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Sağa Git"
					},
					"Key": "ControlsSettings_Bindings_MoveRight"
				},
				{
					"Source":
					{
						"Text": "Movement"
					},
					"Translation":
					{
						"Text": "Hareket"
					},
					"Key": "ControlsSettings_Movement"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Çok Oyunculu"
					},
					"Key": "MultiplayerSettings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Çok Oyunculu"
					},
					"Key": "Settings_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Multiplayer"
					},
					"Translation":
					{
						"Text": "Çok Oyunculu"
					},
					"Key": "MainMenu_Multiplayer"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Müzik Sesi"
					},
					"Key": "AudioSettings_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_NameHeader"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Yakın"
					},
					"Key": "GraphicsSettings_ViewDistance_Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "Next Level"
					},
					"Translation":
					{
						"Text": "Sonraki Level"
					},
					"Key": "NextLevel"
				},
				{
					"Source":
					{
						"Text": "Next Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_NextWeapon"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "Hayır"
					},
					"Key": "DecisionDialog_No"
				},
				{
					"Source":
					{
						"Text": "No Game Found"
					},
					"Translation":
					{
						"Text": "Oyun Bulunamadı"
					},
					"Key": "NoGameFound"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Hiçbiri"
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_None"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Hiçbiri"
					},
					"Key": "ControlsSettings_Bindings_None"
				},
				{
					"Source":
					{
						"Text": "Nvidia DLSS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GraphicsSettings_DLSS"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Kapalı"
					},
					"Key": "Settings_Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Açık"
					},
					"Key": "Settings_On"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Seçenekler"
					},
					"Key": "MainMenu_Options"
				},
				{
					"Source":
					{
						"Text": "Output Device"
					},
					"Translation":
					{
						"Text": "Çıkış Aygıtı"
					},
					"Key": "AudioSettings_OutputDevice"
				},
				{
					"Source":
					{
						"Text": "PRESS ANY KEY TO START"
					},
					"Translation":
					{
						"Text": "BAŞLAMAK İÇİN HERHANGİ BİR TUŞA BASIN"
					},
					"Key": "Intro_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Duraklat"
					},
					"Key": "IngameMenu_Pause"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": "Duraklat"
					},
					"Key": "ControlsSettings_Bindings_Pause"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performans"
					},
					"Key": "DisplaySettings_Performance"
				},
				{
					"Source":
					{
						"Text": "Performance"
					},
					"Translation":
					{
						"Text": "Performans"
					},
					"Key": "GraphicsSettings_DLSS_Quality0"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_Ping"
				},
				{
					"Source":
					{
						"Text": "Play"
					},
					"Translation":
					{
						"Text": "Oyna"
					},
					"Key": "MainMenu_Play"
				},
				{
					"Source":
					{
						"Text": "Play Again"
					},
					"Translation":
					{
						"Text": "Tekrar Oyna"
					},
					"Key": "PlayAgain"
				},
				{
					"Source":
					{
						"Text": "Play Time"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_PlayTimeHeader"
				},
				{
					"Source":
					{
						"Text": "Player Name"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_PlayerName"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "Oyuncular"
					},
					"Key": "ServerBrowser_PlayerCountHeader"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Rötuş"
					},
					"Key": "GraphicsSettings_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality affects the <h>quality and complexity of post-processing effects</> applied to a game's visuals after the initial rendering. This includes effects such as motion blur, lens flares, bloom, screen space reflections and ambient occlusion."
					},
					"Translation":
					{
						"Text": "İşlem Sonrası Kalite, ilk oluşturmadan sonra oyunun görsellerine uygulanan <h>işleme sonrası efektlerin kalitesini ve karmaşıklığını</> etkiler. Bu, hareket bulanıklığı, mercek parlamaları, çiçeklenme, ekran alanı yansımaları ve ortam tıkanıklığı gibi efektleri içerir."
					},
					"Key": "GraphicsSettings_PostProcessing_Subtext"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Ön izleme"
					},
					"Key": "ServerBrowser_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Preview"
					},
					"Translation":
					{
						"Text": "Ön izleme"
					},
					"Key": "SaveGame_PreviewHeader"
				},
				{
					"Source":
					{
						"Text": "Previous Weapon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_PreviousWeapon"
				},
				{
					"Source":
					{
						"Text": "Primary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_PrimaryFire"
				},
				{
					"Source":
					{
						"Text": "Protanope"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Protanope"
				},
				{
					"Source":
					{
						"Text": "Push To Talk"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Bindings_PushToTalk"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Kalite"
					},
					"Key": "GraphicsSettings_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Kalite"
					},
					"Key": "GraphicsSettings_Section_Quality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Kalite"
					},
					"Key": "GraphicsSettings_DLSS_Quality2"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": "Kalite Ön Ayarı"
					},
					"Key": "GraphicsSettings_QualityPreset"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Çık"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Çık"
					},
					"Key": "DecisionDialog_OptionQuit"
				},
				{
					"Source":
					{
						"Text": "Quit Game"
					},
					"Translation":
					{
						"Text": "Oyundan Çık"
					},
					"Key": "DecisionDialog_QuitGame"
				},
				{
					"Source":
					{
						"Text": "Rebind"
					},
					"Translation":
					{
						"Text": "Yeniden Bağlama"
					},
					"Key": "DecisionDialog_OptionRebind"
				},
				{
					"Source":
					{
						"Text": "Rebind Key"
					},
					"Translation":
					{
						"Text": "Yeniden Bağlama Anahtarı"
					},
					"Key": "DecisionDialog_TitleRebind"
				},
				{
					"Source":
					{
						"Text": "Reflections"
					},
					"Translation":
					{
						"Text": "Yansımalar"
					},
					"Key": "GraphicsSettings_Reflections"
				},
				{
					"Source":
					{
						"Text": "Reflections Quality affects the <h>level of detail and complexity of real-time reflections</> in the game environment. This can include reflections of characters, objects, and the environment itself in reflective surfaces such as water, mirrors, or other reflective surfaces."
					},
					"Translation":
					{
						"Text": "Yansıma Kalitesi, oyun ortamındaki <h>gerçek zamanlı yansımaların ayrıntı düzeyini ve karmaşıklığını</> etkiler. Bu, su, aynalar veya diğer yansıtıcı yüzeyler gibi yansıtıcı yüzeylerde karakterlerin, nesnelerin ve ortamın yansımalarını içerebilir."
					},
					"Key": "GraphicsSettings_Reflections_Subtext"
				},
				{
					"Source":
					{
						"Text": "Refresh Server List"
					},
					"Translation":
					{
						"Text": "Sunucu Listesini Yenile"
					},
					"Key": "ServerBrowser_RefreshServerList"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlsSettings_Reload"
				},
				{
					"Source":
					{
						"Text": "Reset settings"
					},
					"Translation":
					{
						"Text": "Ayarları Sıfırla"
					},
					"Key": "Settings_Reset"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Çözünürlük"
					},
					"Key": "GraphicsSettings_ResolutionHeader"
				},
				{
					"Source":
					{
						"Text": "Resolution Scale"
					},
					"Translation":
					{
						"Text": "Çözünürlük Ölçeği"
					},
					"Key": "DisplaySettings_ResolutionScale"
				},
				{
					"Source":
					{
						"Text": "Resolution Scaling"
					},
					"Translation":
					{
						"Text": "Çözünürlük Ölçeklendirme"
					},
					"Key": "GraphicsSettings_ResolutionScaling"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Sürdür"
					},
					"Key": "IngameMenu_Resume"
				},
				{
					"Source":
					{
						"Text": "Revert"
					},
					"Translation":
					{
						"Text": "Geri al"
					},
					"Key": "DecisionDialog_OptionRevert"
				},
				{
					"Source":
					{
						"Text": "Run"
					},
					"Translation":
					{
						"Text": "Koş"
					},
					"Key": "ControlsSettings_Bindings_Run"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "Efekt Sesi"
					},
					"Key": "AudioSettings_SFXVolume"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Kaydet"
					},
					"Key": "IngameMenu_Save"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Oyunu Kaydet"
					},
					"Key": "DecisionDialog_SaveGameTitle"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Oyunu Kaydet"
					},
					"Key": "SaveGame_SaveGameHeader"
				},
				{
					"Source":
					{
						"Text": "Saves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SavesHeader"
				},
				{
					"Source":
					{
						"Text": "Screen Space Reflections"
					},
					"Translation":
					{
						"Text": "Ekran Alanı Yansımaları"
					},
					"Key": "GraphicsSettings_SSR"
				},
				{
					"Source":
					{
						"Text": "Searching..."
					},
					"Translation":
					{
						"Text": "Aranıyor"
					},
					"Key": "Multiplayer_Searching"
				},
				{
					"Source":
					{
						"Text": "Secondary Fire"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControlSettings_SecondaryFire"
				},
				{
					"Source":
					{
						"Text": "Select the display mode for the game. <h>Fullscreen offers the best performance and feature compatibility</> with features such as HDR. Borderless will take up the entire screen, but allow you to change between different applications without the need to minimize the game.\r\n\r\n<b>Default Value: Fullscreen</>"
					},
					"Translation":
					{
						"Text": "Oyun için görüntüleme modunu seçin. <h>Tam ekran, HDR gibi özelliklerle en iyi performansı ve özellik uyumluluğunu sunar</>. Kenarlıksız, tüm ekranı kaplayacak, ancak oyunu simge durumuna küçültmeye gerek kalmadan farklı uygulamalar arasında geçiş yapmanızı sağlayacak.\r\n\r\n<b>Varsayılan Değer: Tam Ekran</>"
					},
					"Key": "DisplaySettings_WindowMode_Subtext"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Sunucu Tarayıcısı"
					},
					"Key": "ServerBrowser_TitleHeader"
				},
				{
					"Source":
					{
						"Text": "Server Browser"
					},
					"Translation":
					{
						"Text": "Sunucu Tarayıcısı"
					},
					"Key": "MultiplayerMenu_ServerBrowser"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal (X) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Kameranın <h>Yatay (X) Eksen Hassasiyetini</> ayarlayın.\r\n\r\n<b>Varsayılan Değer: 1.0</>"
					},
					"Key": "ControlsSettings_XSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Horizontal Field of View angle (in degrees)</> of the Player Camera. Common values range from 60 to 120.\r\n\r\n<b>Default Value: 90</>"
					},
					"Translation":
					{
						"Text": "Oyuncu Kamerasının <h>Yatay Görüş Alanı açısını (derece cinsinden)</> ayarlayın. Ortak değerler 60 ila 120 arasındadır.\r\n\r\n<b>Varsayılan Değer: 90</>"
					},
					"Key": "DisplaySettings_FOV_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Shading Quality.</> A higher value increases the quality of Shaders and results in e.g. higher quality Hair."
					},
					"Translation":
					{
						"Text": "<h>Gölgelendirme Kalitesini</> ayarlayın. Daha yüksek bir değer, Gölgelendiricilerin kalitesini artırır ve örn. daha kaliteli Saç."
					},
					"Key": "GraphicsSettings_ShadingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set <h>Vertical (Y) Axis Sensitivity</> of the camera.\r\n\r\n<b>Default Value: 1.0</>"
					},
					"Translation":
					{
						"Text": "Kameranın <h>Dikey (Y) Eksen Hassasiyetini</> ayarlayın.\r\n\r\n<b>Varsayılan Değer: 1.0</>"
					},
					"Key": "ControlsSettings_YSensitivity_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set a Color Deficiency Type (also refered to as Color Blindness). This will change all colors of the game and UI."
					},
					"Translation":
					{
						"Text": "Bir Renk Eksikliği Türü ayarlayın (Renk Körlüğü olarak da anılır). Bu, oyunun ve kullanıcı arayüzünün tüm renklerini değiştirecek."
					},
					"Key": "DisplaySettings_ColorDeficiencyType_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set how much the Color Deficiency Type should influence the colors of game and UI."
					},
					"Translation":
					{
						"Text": "Renk Eksikliği Türü'nün oyunun ve kullanıcı arabiriminin renklerini ne kadar etkilemesi gerektiğini ayarlayın."
					},
					"Key": "DisplaySettings_ColorDeficiencyStrength_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set if Subtitles are displayed <h>whenever a character speaks.</> They can be used to aid in understanding the game's story and dialogue, especially for players who may have difficulty hearing or understanding spoken language.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "Altyazıların <h>bir karakter konuştuğunda</> gösterilip gösterilmeyeceğini ayarlayın. Bunlar, özellikle konuşulan dili duymakta veya anlamakta güçlük çekebilecek oyuncular için oyunun hikayesini ve diyaloğu anlamaya yardımcı olmak için kullanılabilir.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "GameplaySettings_Subtitles_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the <h>Audio Output Device</> that is used for all game sound."
					},
					"Translation":
					{
						"Text": "Tüm oyun sesleri için kullanılan <h>Ses Çıkış Aygıtını</> ayarlayın."
					},
					"Key": "AudioSettings_OutputDevice_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the aspect ratio. This will filter all available Display Resolutions.  <h>Borderless Window Mode</> will always use the aspect ratio of the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "En boy oranını ayarlayın. Bu, mevcut tüm Ekran Çözünürlüklerini filtreleyecektir. <h>Kenarlıksız Pencere Modu</> her zaman Ekranınız tarafından desteklenen en yüksek çözünürlüğün en boy oranını kullanır."
					},
					"Key": "DisplaySettings_AspectRatio_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the gameplay difficulty. With a higher difficulty <h>enemies will be tougher and important items more rare.</> Players that are new to this genre should start out on <h>Easy</> Difficulty.\r\n\r\n<b>Default Value: Medium</>"
					},
					"Translation":
					{
						"Text": "Oyun zorluğunu ayarlayın. Daha yüksek zorlukta <h>düşmanlar daha sert ve önemli öğeler daha nadir olacaktır.</> Bu türde yeni olan oyuncular <h>Kolay</> Zorluk seviyesinde başlamalıdır.\r\n\r\n<b>Varsayılan Değer: Orta</>"
					},
					"Key": "GameplaySettings_Difficulty_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the language that <h>all text</> will be displayed in throughout the Game.\r\n\r\n<b>Default Value: English</>"
					},
					"Translation":
					{
						"Text": "Oyun boyunca <h>tüm metnin</> görüntüleneceği dili ayarlayın.\r\n\r\n<b>Varsayılan Değer: İngilizce</>"
					},
					"Key": "GameplaySettings_Language_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the method of Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Kenar Yumuşatma (AA) yöntemini ayarlayın. AA, bir oyunun görsellerindeki <h>pürüzlü kenarları yumuşatan ve görsel kusurları azaltan</> bir grafik seçeneğidir; piksel renklerinin ortalamasını almak."
					},
					"Key": "GraphicsSettings_AntiAliasingMethod_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the quality used for Anti Aliasing (AA). AA is a graphics option that <h>smooths out jagged edges and reduces visual artifacts</> in a game's visuals by e.g. averaging out pixel colors."
					},
					"Translation":
					{
						"Text": "Kenar Yumuşatma (AA) için kullanılan kaliteyi ayarlayın. AA, bir oyunun görsellerindeki <h>pürüzlü kenarları yumuşatan ve görsel kusurları azaltan</> bir grafik seçeneğidir; piksel renklerinin ortalamasını almak."
					},
					"Key": "GraphicsSettings_AntiAliasingQuality_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set the resolution scaling to modify the <h>render resolution</>. A resolution scale of 0.5 would halve the render resolution in relation to the actual display resolution. The minimum resolution scale can vary for different display resolutions."
					},
					"Translation":
					{
						"Text": "<h>Oluşturma çözünürlüğünü</> değiştirmek için çözünürlük ölçeklemesini ayarlayın. 0,5'lik bir çözünürlük ölçeği, gerçek ekran çözünürlüğüne göre işleme çözünürlüğünü yarıya indirir. Minimum çözünürlük ölçeği, farklı ekran çözünürlükleri için değişiklik gösterebilir."
					},
					"Key": "DisplaySettings_ResolutionScale_Subtext"
				},
				{
					"Source":
					{
						"Text": "Set this to the display resolution of your Display. Try a lower resolution if you experience performance issues. <h>Borderless Window Mode</> will always use the highest resolution supported by your Display."
					},
					"Translation":
					{
						"Text": "Bunu Ekranınızın ekran çözünürlüğüne ayarlayın. Performans sorunları yaşarsanız daha düşük bir çözünürlük deneyin. <h>Kenarlıksız Pencere Modu</> her zaman Ekranınız tarafından desteklenen en yüksek çözünürlüğü kullanır."
					},
					"Key": "DisplaySettings_DisplayResolution_Subtext"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of FidelityFX Super Resolution 2 (FSR2). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>Compatible with most modern GPUs including AMD, Intel and NVIDIA cards.</>"
					},
					"Translation":
					{
						"Text": "FidelityFX Süper Çözünürlük 2'nin (FSR2) kalitesini ayarlar. Grafik ayarlarınızı ve çıktı çözünürlüğünüzü en üst düzeye çıkarabilmeniz için kare hızlarınızı artırarak son derece ayrıntılı görüntüleri daha az piksel kullanarak işlemek için geçici bir yükseltme algoritması kullanır. <h>AMD, Intel ve NVIDIA kartları da dahil olmak üzere en modern GPU'larla uyumludur.</>"
					},
					"Key": "GraphicsSettings_FSR2_SubText"
				},
				{
					"Source":
					{
						"Text": "Sets the quality of NVIDIA DLSS (Deep Learning Super Sampling). Uses a temporal upscaling algorithm to render highly detailed images using fewer pixels, boosting your frame rates so you can maximize your graphics settings and output resolution. <h>DLSS requires an NVIDIA RTX graphics card.</>"
					},
					"Translation":
					{
						"Text": "NVIDIA DLSS'nin (Derin Öğrenme Süper Örnekleme) kalitesini ayarlar. Grafik ayarlarınızı ve çıktı çözünürlüğünüzü en üst düzeye çıkarabilmeniz için kare hızlarınızı artırarak son derece ayrıntılı görüntüleri daha az piksel kullanarak işlemek için geçici bir yükseltme algoritması kullanır. <h>DLSS, bir NVIDIA RTX grafik kartı gerektirir.</>"
					},
					"Key": "GraphicsSettings_DLSS_Subtext"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Ayarlar"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Gölgeleme Kalitesi"
					},
					"Key": "GraphicsSettings_ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality affects the <h>detail and complexity of shadows</> in a game's environment. This can include shadows cast by characters, objects, and the environment itself."
					},
					"Translation":
					{
						"Text": "Gölge Kalitesi, oyun ortamındaki <h>gölgelerin ayrıntılarını ve karmaşıklığını</> etkiler. Bu, karakterlerin, nesnelerin ve ortamın kendisinin oluşturduğu gölgeleri içerebilir."
					},
					"Key": "GraphicsSettings_Shadows_Subtext"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Gölgeler"
					},
					"Key": "GraphicsSettings_Shadows"
				},
				{
					"Source":
					{
						"Text": "Show FPS counter"
					},
					"Translation":
					{
						"Text": "FPS Sayacını Göster"
					},
					"Key": "DisplaySettings_ShowFPSCounter"
				},
				{
					"Source":
					{
						"Text": "Show Player Names"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MultiplayerSettings_ShowPlayerNames"
				},
				{
					"Source":
					{
						"Text": "Singleplayer"
					},
					"Translation":
					{
						"Text": "Tek oyuncu"
					},
					"Key": "SingleplayerMenu_Singleplayer"
				},
				{
					"Source":
					{
						"Text": "Slot"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SaveGame_SlotHeader"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Koşu"
					},
					"Key": "ControlsSettings_Sprint"
				},
				{
					"Source":
					{
						"Text": "Start Game"
					},
					"Translation":
					{
						"Text": "Oyunu Başlat"
					},
					"Key": "Multiplayer_StartGame"
				},
				{
					"Source":
					{
						"Text": "Subtitles"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GameplaySettings_Subtitles"
				},
				{
					"Source":
					{
						"Text": "Switch between different <h>UI icons</> based on Controller Type.\r\n\r\n<b>Default Value: Xbox</>"
					},
					"Translation":
					{
						"Text": "Denetleyici Türüne göre farklı <h>UI simgeleri</> arasında geçiş yapın.\r\n\r\n<b>Varsayılan Değer: Xbox</>"
					},
					"Key": "ControlsSettings_ControllerType_SubText"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling"
					},
					"Translation":
					{
						"Text": "Geçici Örtüşme Önleme Üst Örnekleme"
					},
					"Key": "GraphicsSettings_TemporalUpsampling"
				},
				{
					"Source":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>reconstructs higher-resolution images from lower-resolution frames,</> resulting in smoother and more detailed visuals without requiring additional processing power."
					},
					"Translation":
					{
						"Text": "Temporal Anti Aliasing Upsampling (TAAU) <h>daha düşük çözünürlüklü çerçevelerden daha yüksek çözünürlüklü görüntüleri yeniden oluşturarak</> ek işlem gücü gerektirmeden daha pürüzsüz ve daha ayrıntılı görseller sağlar."
					},
					"Key": "GraphicsSettings_TemporalUpsampling_Subtext"
				},
				{
					"Source":
					{
						"Text": "Texture Quality affects the <h>level of detail and resolution of textures applied to the surfaces of objects</> in a game's environment. This can include characters, environments, and objects such as weapons or vehicles."
					},
					"Translation":
					{
						"Text": "Doku Kalitesi, oyun ortamındaki <h>nesnelerin yüzeylerine uygulanan dokuların ayrıntı düzeyini ve çözünürlüğünü</> etkiler. Bu, karakterleri, ortamları ve silahlar veya araçlar gibi nesneleri içerebilir."
					},
					"Key": "GraphicsSettings_Textures_Subtext"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Dokular"
					},
					"Key": "GraphicsSettings_Textures"
				},
				{
					"Source":
					{
						"Text": "The Game has been saved."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecisionDialog_SavedGameInfo"
				},
				{
					"Source":
					{
						"Text": "The name that other players will see when you join a multiplayer session. Choosing an inappropriate name may have <h>permanent consequences</> for your account's multiplayer access."
					},
					"Translation":
					{
						"Text": "Çok oyunculu bir oturuma katıldığınızda diğer oyuncuların göreceği ad. Uygun olmayan bir ad seçmenin, hesabınızın çok oyunculu erişimi üzerinde <h>kalıcı sonuçları</> olabilir."
					},
					"Key": "MultiplayerSettings_PlayerName_SubText"
				},
				{
					"Source":
					{
						"Text": "There is a game already saved in this slot. Overwrite saved data?"
					},
					"Translation":
					{
						"Text": "Bu yuvaya zaten kaydedilmiş bir oyun var. Kayıtlı verilerin üzerine yazılsın mı?"
					},
					"Key": "DecisionDialog_SaveOverrideProgress"
				},
				{
					"Source":
					{
						"Text": "Toggle <h>vibration/rumble features</> of the connected Controller.\r\n\r\n<b>Default Value: On</>"
					},
					"Translation":
					{
						"Text": "Bağlı Denetleyicinin <h>titreşim/ses özelliklerini</> değiştirin.\r\n\r\n<b>Varsayılan Değer: Açık</>"
					},
					"Key": "ControlsSettings_Vibration_SubText"
				},
				{
					"Source":
					{
						"Text": "Toggle LAN"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ServerBrowser_ToggleLAN"
				},
				{
					"Source":
					{
						"Text": "Tritanope"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_Tritanope"
				},
				{
					"Source":
					{
						"Text": "Ultra Performance"
					},
					"Translation":
					{
						"Text": "Ultra Performans"
					},
					"Key": "GraphicsSettings_DLSS_Quality3"
				},
				{
					"Source":
					{
						"Text": "Ultra Quality"
					},
					"Translation":
					{
						"Text": "Ultra Kalite"
					},
					"Key": "GraphicsSettings_DLSS_Quality4"
				},
				{
					"Source":
					{
						"Text": "Unlocked"
					},
					"Translation":
					{
						"Text": "Kilitsiz"
					},
					"Key": "DisplaySettings_LockFPS_Unlocked"
				},
				{
					"Source":
					{
						"Text": "Upscale Quality"
					},
					"Translation":
					{
						"Text": "Lüks Kalite"
					},
					"Key": "GraphicsSettings_UpscaleQuality"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DisplaySettings_VSync"
				},
				{
					"Source":
					{
						"Text": "VSync, or Vertical Synchronization, is a graphics option that synchronizes the game's frame rate with the refresh rate of the display. <h>This can help prevent screen tearing,</> a visual artifact where parts of the screen appear to be out of sync with each other, but can also cause increased input lag.\r\n\r\n<b>Default Value: Off</>"
					},
					"Translation":
					{
						"Text": "VSync veya Dikey Senkronizasyon, oyunun kare hızını ekranın yenileme hızıyla senkronize eden bir grafik seçeneğidir. <h>Bu, ekranın bölümlerinin birbiriyle senkronize olmamış gibi göründüğü ancak aynı zamanda giriş gecikmesinin artmasına neden olabilen görsel bir yapı olan ekran yırtılmasını önlemeye yardımcı olabilir.\r\n\r\n<b>Varsayılan Değer: Kapalı</>"
					},
					"Key": "DisplaySettings_VSync_Subtext"
				},
				{
					"Source":
					{
						"Text": "Vertical Axis Sensitivity"
					},
					"Translation":
					{
						"Text": "Dikey Eksen Hassasiyeti"
					},
					"Key": "ControlsSettings_YSensitivity"
				},
				{
					"Source":
					{
						"Text": "Very Low"
					},
					"Translation":
					{
						"Text": "Çok Düşük"
					},
					"Key": "GraphicsSettings_Setting_VeryLow"
				},
				{
					"Source":
					{
						"Text": "Vibration"
					},
					"Translation":
					{
						"Text": "Titreşim"
					},
					"Key": "ControlsSettings_Vibration"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Settings_Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Görüş Mesafesi"
					},
					"Key": "GraphicsSettings_ViewDistance"
				},
				{
					"Source":
					{
						"Text": "View Distance affects the <h>distance at which objects and elements in a game's environment are rendered and visible to the player.</> This can include terrain, buildings, and other objects in the game world."
					},
					"Translation":
					{
						"Text": "Görüntüleme Mesafesi, <h>oyun ortamındaki nesnelerin ve öğelerin oluşturulduğu ve oyuncu tarafından görülebildiği mesafeyi</> etkiler. Bu, oyun dünyasındaki araziyi, binaları ve diğer nesneleri içerebilir."
					},
					"Key": "GraphicsSettings_ViewDistance_Subtext"
				},
				{
					"Source":
					{
						"Text": "Voice Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceChat"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Input"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceInput"
				},
				{
					"Source":
					{
						"Text": "Voice Chat Output"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceOutput"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AudioSettings_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Pencere Modu"
					},
					"Key": "DisplaySettings_WindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Pencereli"
					},
					"Key": "DisplaySettings_WindowMode_Windowed"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Evet"
					},
					"Key": "DecisionDialog_Yes"
				},
				{
					"Source":
					{
						"Text": "is already in use by <h>{InputActionDisplayName}</>. Are you sure you want to replace it?"
					},
					"Translation":
					{
						"Text": "Zaten <h>{InputActionDisplayName}</> tarafından kullanılıyor. Değiştirmek istediğinizden emin misiniz?"
					},
					"Key": "DecisionDialog_TextRebind"
				}
			]
		}
	]
}